tap "homebrew/bundle"
tap "homebrew/services"
tap "microsoft/git"
tap "homebrew/linux-fonts"

brew "ansible"
brew "athenacli"
brew "autojump"
brew "aws-vault"
brew "awscli"
brew "bandwhich"
brew "bash"
brew "bat"
brew "biome"
brew "bitwarden-cli"
brew "bottom"
brew "chezmoi"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "duf"
brew "entr"
brew "exiftool"
brew "eza"
brew "figlet"
brew "font-jetbrains-mono-nerd-font"
brew "fzf"
brew "gd"
brew "gh"
brew "git"
brew "gnupg"
brew "gnutls"
brew "go"
brew "htop"
brew "httpie"
brew "jq"
brew "just"
brew "kubernetes-cli"
brew "kustomize"
brew "lazygit"
brew "litecli"
brew "lolcat"
brew "make"
brew "mariadb"
brew "mas"
brew "mycli"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "noti"
brew "nyancat"
brew "openssh"
brew "pgcli"
brew "php@8.1", link: true
brew "podman"
brew "podman-compose"
brew "prettyping"
brew "procs"
brew "pv"
brew "qemu"
brew "ripgrep"
brew "speedtest-cli"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "tty-clock"
brew "yq"
brew "zk"
brew "zsh"
